/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Voici comment scanner des codes, prendre ou uploader des vidéos ou des photos.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Votre localisation nous permet de vous fournir de meilleurs résultats de recherche.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Cliqz utilisera le microphone seulement si vous décidez d’enregistrer des vidéos à l’intérieur du navigateur.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Cliqz n'utilisera cet accès qu'afin de télécharger des vidéos et des photos sur votre appareil.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Cliqz n'utilisera cet accès qu'afin de télécharger des vidéos et des photos sur votre appareil.";

/* (No Comment) */
"ShortcutItemTitleNewPrivateTab" = "Nouveau Ghost Tab";

/* (No Comment) */
"ShortcutItemTitleQRCode" = "Lire le code QR";

